ansifilter
ast-firmware
enlighten-git-debug
ghostty-git
ghostty-git-debug
glib
glib-debug
gtk
gtk-debug
jetbrains-toolbox
light
light-debug
marp-cli
sasm
sasm-debug
sh-manpager
ttf-gentium-basic
vesktop
vesktop-debug
yay
yay-debug
zotero-bin
zotero-bin-debug
