android-emulator
android-emulator-debug
android-platform
android-sdk-build-tools
android-sdk-cmdline-tools-latest
android-sdk-platform-tools
android-sdk-platform-tools-debug
ansifilter
ast-firmware
enlighten-git-debug
ghostty-git-debug
glib
glib-debug
gtk
gtk-debug
jetbrains-toolbox
light
light-debug
marp-cli
sasm
sasm-debug
sh-manpager
spectrwm
spectrwm-debug
ttf-gentium-basic
vesktop
vesktop-debug
waterfox-bin
waterfox-bin-debug
yay
yay-debug
zotero-bin
zotero-bin-debug
